{"dear": 778, "student": 2471, "its": 1417, "never": 1816, "too": 2666, "your": 2985, "hard": 1229, "to": 2647, "work": 2921, "daily": 758, "schedule": 2243, "with": 2900, "also": 297, "batches": 411, "starting": 2440, "for": 1069, "eco": 902, "at": 364, "our": 1905, "sec3": 2258, "near": 1807, "ayodhya": 389, "pitampura": 1975, "branch": 524, "metro": 1717, "8447841933": 184, "vstudy": 2802, "join": 1444, "and": 308, "score": 2246, "excellent": 961, "in": 1357, "class": 649, "12th": 47, "students": 2472, "from": 1101, "room": 2201, "test": 2572, "series": 2280, "eng": 923, "ip": 1401, "stn": 2450, "call": 565, "crash": 725, "courses": 717, "only": 1881, "per": 1946, "sub": 2480, "by": 558, "best": 445, "pool": 2015, "of": 1859, "faculty": 984, "english": 925, "accounts": 235, "cs": 737, "mca": 1685, "floor": 1058, "ola": 1871, "shuttle": 2319, "user": 2759, "get": 1138, "off": 1860, "on": 1875, "next": 1820, "rides": 2185, "use": 2757, "code": 663, "valid": 2769, "first": 1045, "5000": 135, "book": 497, "now": 1843, "please": 1991, "pay": 1936, "bill": 461, "amount": 303, "rs": 2212, "29": 84, "cash": 598, "ride": 2184, "watch": 2830, "the": 2590, "story": 2462, "indias": 1371, "biggest": 460, "dead": 776, "or": 1891, "alive": 288, "vodafone": 2794, "play": 1986, "beauties": 423, "go": 1156, "bold": 494, "click": 655, "ab": 218, "hai": 1210, "liye": 1589, "romantic": 2199, "ka": 1462, "kare": 1468, "callertune": 569, "app": 327, "aur": 373, "free": 1084, "bhi": 456, "govt": 1181, "mandate": 1664, "update": 2741, "aadhaar": 213, "avoid": 380, "blocking": 482, "axis": 388, "bank": 403, "account": 234, "310318": 100, "visit": 2790, "kindly": 1490, "ignore": 1346, "if": 1345, "already": 294, "updated": 2742, "you": 2981, "have": 1236, "used": 2758, "50": 133, "gb": 1128, "high": 1264, "speed": 2417, "internet": 1392, "quota": 2092, "jio": 1439, "number": 1848, "8178390589": 176, "as": 353, "hrs": 1315, "track": 2679, "balance": 401, "usage": 2756, "httptinyjiocomtrackbalance": 1317, "give": 1149, "missed": 1732, "receive": 2132, "details": 804, "via": 2782, "sms": 2370, "welcome": 2853, "jioup": 1440, "enjoy": 926, "incoming": 1366, "calls": 571, "outgoing": 1907, "anywhere": 325, "india": 1368, "while": 2874, "roaming": 2193, "4g": 126, "data": 766, "benefits": 444, "will": 2887, "be": 421, "plan": 1981, "100": 29, "mrp": 1779, "399": 105, "case": 597, "do": 840, "not": 1839, "any": 317, "active": 241, "recharge": 2138, "up30": 2740, "up": 2739, "30": 97, "microminiprime": 1718, "till": 2631, "5th": 146, "jan": 1425, "bitlycsms": 473, "morning50": 1766, "upto": 2746, "between": 449, "6am": 153, "11am": 41, "write": 2936, "month": 1755, "has": 1232, "her": 1256, "read": 2118, "it": 1414, "start": 2438, "customer": 746, "last": 1520, "was": 2826, "pm": 1998, "thankyou": 2586, "team": 2552, "style": 2478, "nhi": 1821, "re": 2114, "main": 1657, "stupid": 2476, "hi": 1262, "tu": 2702, "ho": 1280, "log": 1598, "12": 43, "lac": 1509, "all": 289, "incl": 1362, "earn": 892, "life": 1566, "tc": 2543, "56161": 142, "family": 989, "save": 2233, "tax": 2541, "apply": 329, "special": 2412, "gift": 1143, "dial": 808, "mobile": 1741, "days": 773, "completely": 681, "offer": 1861, "east": 895, "roam": 2192, "like": 1572, "home": 1289, "rates": 2108, "across": 237, "new": 1817, "pack": 1916, "know": 1499, "more": 1763, "west": 2859, "is": 1406, "return": 2177, "wifi": 2885, "website": 2841, "enter": 929, "online": 1880, "mein": 1704, "hogi": 1281, "connect": 692, "fast": 996, "boarding": 491, "station": 2444, "google": 1175, "learn": 1534, "how": 1310, "makes": 1659, "money": 1753, "transfer": 2683, "easy": 896, "sending": 2275, "text": 2574, "message": 1713, "using": 2761, "today": 2650, "here": 1257, "receiving": 2135, "an": 307, "indian": 1369, "no": 1828, "phone": 1958, "inform": 1374, "toll": 2656, "way": 2834, "year": 2965, "end": 917, "perfect": 1947, "trip": 2689, "holiday": 1285, "250": 78, "1st": 66, "7th": 166, "we": 2836, "are": 338, "28": 82, "activate": 240, "charges": 621, "121": 44, "full": 1107, "28days": 83, "available": 376, "love": 1625, "god": 1159, "come": 672, "what": 2862, "why": 2880, "where": 2869, "five": 1048, "train": 2680, "yet": 2973, "care": 588, "reply": 2165, "goodnight": 1172, "then": 2595, "aaj": 215, "kar": 1466, "lo": 1592, "ke": 1473, "pass": 1931, "aa": 212, "okay": 1869, "wait": 2807, "hey": 1259, "right": 2186, "ok": 1868, "understand": 2727, "take": 2527, "think": 2604, "that": 2588, "maybe": 1684, "can": 577, "talk": 2532, "thanks": 2584, "flower": 1059, "one": 1877, "me": 1686, "so": 2375, "much": 1785, "doesnt": 845, "matter": 1677, "time": 2632, "spend": 2419, "together": 2654, "missing": 1733, "soon": 2395, "back": 394, "bad": 395, "huh": 1321, "oh": 1867, "cant": 583, "sleep": 2354, "thank": 2583, "still": 2449, "wet": 2860, "went": 2856, "fml": 1060, "sorry": 2398, "yaar": 2957, "de": 775, "could": 712, "meet": 1699, "just": 1459, "dont": 855, "possible": 2021, "im": 1350, "there": 2597, "everything": 953, "this": 2608, "place": 1979, "privacy": 2050, "my": 1794, "else": 911, "karne": 1470, "hu": 1319, "se": 2251, "kya": 1505, "ki": 1482, "did": 811, "she": 2297, "see": 2262, "pls": 1995, "those": 2613, "questions": 2086, "bal": 400, "feel": 1012, "didnt": 813, "were": 2858, "such": 2491, "man": 1662, "been": 430, "fav": 1002, "sir": 2337, "having": 1240, "stomach": 2453, "ache": 236, "ill": 1349, "around": 346, "killing": 1487, "well": 2854, "idk": 1343, "but": 553, "big": 458, "enough": 928, "mom": 1748, "upset": 2745, "thought": 2615, "fall": 987, "shit": 2302, "little": 1584, "thing": 2602, "about": 223, "even": 947, "deal": 777, "these": 2599, "people": 1945, "made": 1654, "look": 1607, "claim": 648, "10000": 31, "loan": 1594, "lein": 1546, "karein": 1469, "abhi": 219, "atm": 367, "block": 481, "verify": 2778, "ghar": 1142, "electricity": 910, "due": 883, "date": 767, "3rd": 112, "july": 1456, "late": 1521, "fees": 1015, "after": 260, "sbi": 2239, "check": 629, "detail": 803, "630": 151, "am": 299, "submit": 2482, "service": 2283, "111": 39, "prepaid": 2038, "ac": 226, "fit": 1047, "instantly": 1384, "handset": 1220, "hope": 1296, "liked": 1573, "dominos": 852, "pizza": 1977, "would": 2933, "hear": 1246, "feedback": 1011, "ur": 2747, "bigger": 459, "cheese": 633, "walkinorder": 2815, "68886888": 152, "googlcqthqp": 1174, "received": 2134, "order": 1895, "amounting": 304, "being": 438, "preparedyou": 2040, "httpbitly1pfgwyl": 1316, "change": 616, "wish": 2896, "med": 1694, "pizzas": 1978, "super": 2504, "friday": 1093, "each": 888, "experience": 971, "got": 1178, "verification": 2777, "live": 1585, "most": 1768, "very": 2780, "open": 1885, "rd": 2113, "amazon": 301, "voucher": 2799, "worth": 2931, "top": 2668, "customers": 747, "win": 2889, "vouchers": 2800, "health": 1245, "along": 293, "us": 2755, "icici": 1337, "plans": 1985, "through": 2618, "dream": 864, "20": 68, "loans": 1595, "shop": 2304, "banking": 404, "400": 118, "purchase": 2074, "promo": 2065, "body": 493, "811": 174, "gives": 1151, "interest": 1389, "pa": 1915, "extra": 975, "same": 2228, "51": 138, "444510": 121, "ek": 909, "rate": 2107, "pe": 1942, "standard": 2435, "hello": 1254, "offers": 1862, "ever": 949, "triple": 2690, "cashback": 599, "hurry": 1325, "limited": 1576, "period": 1948, "loved": 1626, "ones": 1878, "video": 2783, "every": 950, "day": 772, "store": 2459, "presents": 2042, "auto": 374, "register": 2148, "shipped": 2300, "id": 1338, "delivered": 794, "another": 311, "when": 2865, "out": 1906, "deliver": 793, "upload": 2744, "great": 1188, "contest": 700, "ticket": 2627, "cancelled": 579, "amt": 306, "which": 2873, "booked": 498, "10": 28, "alone": 292, "everyone": 952, "stranger": 2465, "share": 2295, "world": 2925, "matches": 1674, "action": 239, "match": 1673, "city": 647, "name": 1800, "lenskart": 1550, "old": 1872, "specs": 2415, "find": 1036, "lenskartcoms": 1551, "imobile": 1354, "faster": 997, "easier": 894, "login": 1599, "won": 2913, "prize": 2052, "send": 2274, "payment": 1938, "ref": 2143, "congratulations": 691, "yatra": 2961, "able": 222, "post": 2022, "password": 1934, "otp": 1904, "instant": 1383, "facebook": 982, "credit": 730, "card": 586, "tnc": 2645, "buy": 554, "advance": 253, "booking": 499, "under": 2726, "2018": 73, "news": 1819, "acsengbstip": 238, "tomorrow": 2661, "d152728sec3": 753, "rohinicall": 2197, "course": 716, "stores": 2460, "delhi": 792, "quality": 2082, "lenses": 1549, "2500": 79, "air": 275, "collection": 669, "light": 1570, "invited": 1397, "hike": 1265, "24": 76, "hours": 1307, "wallet": 2816, "download": 861, "bhej": 455, "mouth": 1771, "avail": 375, "appointment": 330, "hut": 1329, "wednesday": 2844, "pan": 1923, "delivery": 796, "unlimited": 2733, "loving": 1631, "awesome": 387, "option": 1889, "hide": 1263, "lot": 1618, "try": 2697, "spl": 2423, "classes": 650, "cost": 709, "reach": 2115, "email": 914, "immediately": 1353, "pest": 1953, "control": 702, "make": 1658, "services": 2284, "flat": 1054, "part": 1928, "stay": 2445, "largest": 1519, "network": 1814, "expires": 972, "stopped": 2456, "recharged": 2139, "response": 2173, "batch": 410, "academy": 227, "school": 2244, "media": 1695, "times": 2633, "speak": 2411, "silver": 2328, "information": 1375, "revision": 2182, "personal": 1950, "charge": 619, "salary": 2225, "min": 1722, "looking": 1610, "science": 2245, "fire": 1044, "private": 2051, "exam": 959, "forms": 1076, "subject": 2481, "cheap": 626, "sent": 2277, "blue": 488, "mins": 1726, "pyaar": 2080, "said": 2224, "rchrg": 2111, "successfultlktime": 2490, "rcvd": 2112, "info": 1373, "local": 1596, "mob": 1740, "dhamaka": 806, "shopping": 2305, "11112": 40, "stop": 2455, "request": 2169, "processed": 2059, "within": 2901, "installing": 1382, "relax": 2152, "happens": 1226, "taskbucks": 2537, "done": 854, "install": 1381, "confirmed": 689, "taskbucksco": 2538, "friends": 1095, "inviting": 1398, "paytm": 1940, "added": 246, "visiting": 2791, "yatracom": 2962, "search": 2253, "saved": 2234, "1500": 52, "pockets": 2005, "registered": 2149, "sim": 2329, "thailand": 2580, "package": 1917, "500": 134, "nice": 1823, "screen": 2250, "successfully": 2489, "keep": 1474, "bucks": 543, "summer": 2497, "oyo": 1913, "chennai": 634, "hotels": 1305, "inr": 1379, "breakfast": 527, "rooms": 2204, "tv": 2707, "bfast": 453, "signing": 2326, "almost": 291, "confirm": 688, "bag": 396, "bags": 397, "er": 935, "ta": 2525, "accept": 229, "because": 425, "ne": 1806, "page": 1919, "premium": 2037, "town": 2678, "tca": 2544, "weekend": 2847, "party": 1930, "beach": 422, "resort": 2171, "goa": 1157, "3d": 107, "2n": 90, "hotel": 1304, "packages": 1918, "person": 1949, "01244554211": 0, "minutes": 1728, "congrats": 690, "stand": 2434, "chance": 615, "grand": 1186, "once": 1876, "srm": 2431, "university": 2731, "director": 829, "fabhotels": 980, "treat": 2686, "bf": 452, "01246677818": 1, "40": 117, "ids": 1344, "accepted": 230, "tiring": 2636, "trips": 2691, "need": 1809, "cozy": 720, "123": 45, "sec": 2257, "independence": 1367, "travel": 2685, "worry": 2929, "started": 2439, "cool": 705, "airtel": 277, "hold": 1282, "gonna": 1169, "blow": 487, "mind": 1723, "25": 77, "bookings": 500, "maruti": 1671, "baleno": 402, "car": 585, "ya": 2956, "fir": 1043, "lejaiye": 1547, "gold": 1166, "kheliye": 1481, "5454502": 141, "tollfree": 2657, "friendship": 1096, "club": 660, "gv": 1203, "200": 69, "bumper": 548, "saath": 2220, "akarshak": 282, "kijiye": 1486, "50404": 136, "jeetne": 1435, "ko": 1503, "jaise": 1423, "hissa": 1271, "lg": 1560, "campus": 576, "530": 139, "del": 790, "price": 2048, "long": 1605, "drive": 871, "jawab": 1430, "close": 657, "tonight": 2664, "8pm": 203, "freedom": 1085, "sale": 2226, "flight": 1055, "tickets": 2628, "11": 38, "movie": 1774, "2nd": 91, "contact": 696, "books": 501, "goibibo": 1163, "contacts": 698, "invite": 1396, "them": 2593, "survey": 2516, "complete": 680, "before": 433, "26th": 81, "august": 372, "oo": 1883, "et": 942, "lets": 1557, "sea": 2252, "yes": 2969, "giving": 1152, "away": 386, "budget": 545, "bid": 457, "left": 1541, "16": 62, "happy": 1228, "ar": 335, "meeting": 1701, "heavy": 1249, "discount": 832, "raining": 2098, "le": 1532, "rs100": 2213, "der": 801, "na": 1796, "building": 547, "site": 2342, "collect": 668, "morning": 1765, "caught": 604, "fab": 979, "bus": 551, "men": 1709, "nahi": 1798, "sept": 2279, "max": 1679, "cab": 560, "membership": 1708, "support": 2507, "yumchek": 2992, "meal": 1687, "receipts": 2131, "prizes": 2053, "anytime": 322, "75": 161, "33": 101, "oct": 1858, "reminder": 2159, "mens": 1710, "thursday": 2625, "pin": 1973, "busy": 552, "later": 1522, "shall": 2293, "gate": 1124, "mo": 1738, "power": 2029, "4th": 131, "9th": 211, "competition": 679, "energy": 922, "address": 249, "hostel": 1302, "boat": 492, "rest": 2174, "ear": 889, "3g": 108, "optout": 1890, "miss": 1731, "again": 263, "fuck": 1104, "semester": 2273, "exams": 960, "library": 1562, "saturday": 2231, "hour": 1306, "slot": 2359, "talking": 2533, "tom": 2658, "exciting": 963, "games": 1117, "subscription": 2487, "reward": 2183, "points": 2008, "winner": 2891, "company": 678, "sun": 2498, "luck": 1640, "th": 2579, "instead": 1385, "swachh": 2517, "6th": 158, "idea": 1339, "billion": 463, "link": 1580, "\u0986\u09aa\u09a8": 2999, "bhai": 454, "directly": 828, "direct": 827, "tera": 2567, "dena": 799, "driving": 873, "global": 1154, "content": 699, "making": 1660, "complimentary": 682, "add": 245, "insurance": 1387, "until": 2738, "point": 2007, "crazy": 727, "bugis": 546, "la": 1507, "cine": 644, "wat": 2829, "lar": 1518, "joking": 1448, "wif": 2882, "nah": 1797, "he": 1242, "goes": 1162, "lives": 1587, "though": 2614, "brother": 536, "they": 2600, "melle": 1705, "oru": 1899, "minnaminunginte": 1725, "nurungu": 1850, "vettam": 2781, "set": 2285, "callers": 568, "press": 2043, "copy": 706, "valued": 2771, "selected": 2268, "receivea": 2133, "900": 206, "kl341": 1496, "eh": 906, "remember": 2156, "spell": 2418, "his": 1270, "naughty": 1804, "oni": 1879, "entry": 932, "wkly": 2906, "comp": 677, "fa": 978, "cup": 741, "final": 1034, "tkts": 2641, "21st": 75, "may": 1682, "87121": 193, "txt": 2710, "dun": 884, "say": 2236, "early": 891, "usf": 2760, "freemsg": 1087, "darling": 763, "weeks": 2850, "word": 2919, "some": 2382, "fun": 1109, "tb": 2542, "xxx": 2953, "std": 2447, "150": 51, "had": 1206, "months": 1757, "entitled": 931, "latest": 1523, "colour": 671, "mobiles": 1742, "camera": 575, "co": 662, "want": 2820, "stuff": 2475, "anymore": 319, "ive": 1419, "six": 2345, "pounds": 2027, "87575": 196, "hl": 1275, "urgent": 2749, "week": 2846, "pobox": 2000, "searching": 2254, "words": 2920, "promise": 2063, "wont": 2918, "help": 1255, "wonderful": 2915, "sunday": 2499, "wap": 2824, "watching": 2831, "fine": 1037, "england": 924, "national": 1801, "87077": 192, "eg": 904, "scotland": 2247, "seriously": 2282, "going": 1165, "ha": 1205, "da": 754, "stock": 2451, "comin": 674, "aft": 259, "finish": 1039, "lunch": 1642, "str": 2463, "down": 860, "lor": 1612, "ard": 337, "smth": 2371, "alright": 295, "sooner": 2396, "myself": 1795, "eat": 897, "really": 2125, "hungry": 1323, "tho": 2612, "sucks": 2492, "mark": 1667, "getting": 1141, "worried": 2927, "knows": 1501, "sick": 2321, "turn": 2705, "lol": 1602, "always": 298, "catch": 603, "frying": 1103, "egg": 905, "tea": 2548, "eating": 900, "moms": 1750, "over": 1911, "dinner": 825, "amp": 305, "let": 1556, "theres": 2598, "does": 844, "thats": 2589, "clear": 653, "sure": 2511, "yeah": 2964, "doing": 850, "cheers": 632, "tell": 2558, "anything": 321, "fear": 1008, "quick": 2087, "ringtone": 2188, "uk": 2719, "charged": 620, "replying": 2166, "yup": 2996, "msg": 1781, "xuhui": 2951, "lesson": 1554, "oops": 1884, "roommates": 2203, "letter": 1558, "decide": 784, "hows": 1312, "texting": 2576, "youd": 2983, "decided": 785, "tomo": 2660, "trying": 2698, "ahead": 271, "wanted": 2821, "abiola": 221, "forget": 1074, "crave": 726, "sweet": 2518, "yummy": 2993, "tried": 2688, "nokia": 1832, "camcorder": 573, "08000930705": 6, "who": 2876, "seeing": 2263, "ltgt": 1637, "inches": 1360, "nigeria": 1824, "fair": 986, "hopefully": 1297, "tyler": 2715, "ask": 355, "bit": 470, "hospital": 1301, "kept": 1476, "telling": 2559, "weak": 2837, "saw": 2235, "gram": 1185, "usually": 2764, "half": 1213, "gets": 1139, "whole": 2877, "second": 2259, "fyi": 1113, "hes": 1258, "wow": 2935, "realized": 2124, "embarassed": 915, "since": 2332, "seemed": 2265, "red": 2142, "ice": 1336, "correct": 707, "yesterday": 2972, "lturlgt": 1639, "cinema": 645, "yours": 2987, "09061209465": 25, "suprman": 2509, "starwars3": 2442, "etc": 943, "150pm": 55, "reached": 2116, "pick": 1963, "burger": 550, "yourself": 2988, "move": 1772, "pain": 1922, "good": 1170, "joke": 1446, "girls": 1147, "situation": 2344, "checking": 631, "iq": 1404, "took": 2667, "forever": 1072, "double": 859, "hair": 1211, "dresser": 867, "wun": 2941, "cut": 748, "short": 2306, "pleased": 1992, "advise": 255, "following": 1063, "recent": 2136, "review": 2181, "awarded": 385, "bonus": 495, "song": 2391, "valuable": 2770, "frnds": 1099, "rply": 2210, "1000": 30, "dis": 831, "comes": 673, "wah": 2806, "lucky": 1641, "hee": 1250, "finished": 1040, "babe": 391, "wanna": 2819, "something": 2387, "xx": 2952, "waiting": 2809, "machan": 1651, "gentleman": 1135, "dignity": 823, "job": 1442, "ah": 269, "urgnt": 2752, "real": 2121, "yo": 2977, "came": 574, "bed": 428, "coins": 665, "gotta": 1180, "wen": 2855, "don": 853, "ll": 1590, "night": 1825, "spent": 2421, "afternoon": 261, "means": 1690, "havent": 1238, "smile": 2364, "pleasure": 1993, "trouble": 2692, "rain": 2097, "sum1": 2496, "hurts": 1327, "becoz": 427, "someone": 2385, "loves": 1630, "smiling": 2366, "representative": 2168, "0800": 4, "guaranteed": 1196, "planning": 1984, "lido": 1564, "show": 2313, "simply": 2331, "po": 1999, "box": 516, "abt": 224, "loads": 1593, "wk": 2904, "hols": 1288, "run": 2217, "forgot": 1075, "four": 1080, "shower": 2314, "cause": 605, "prob": 2054, "coffee": 664, "nothing": 1841, "legal": 1542, "ave": 378, "gone": 1168, "youre": 2986, "mean": 1688, "guess": 1198, "gave": 1126, "boston": 508, "changed": 617, "nyc": 1854, "cuz": 751, "says": 2238, "umma": 2722, "vava": 2774, "wishes": 2897, "birthday": 468, "truly": 2694, "aight": 273, "hit": 1273, "considering": 694, "computer": 683, "isnt": 1411, "better": 448, "jokes": 1447, "research": 2170, "cos": 708, "things": 2603, "scared": 2240, "mah": 1655, "loud": 1621, "weekends": 2848, "draw": 863, "shows": 2316, "k52": 1461, "12hrs": 46, "150ppm": 60, "wa": 2805, "sentence": 2278, "anyway": 323, "juz": 1460, "tt": 2700, "eatin": 899, "happened": 1224, "entered": 930, "cabin": 561, "bday": 420, "boss": 507, "felt": 1018, "askd": 356, "apartment": 326, "specially": 2414, "flights": 1056, "inc": 1359, "operator": 1886, "18": 63, "must": 1792, "needed": 1810, "uncle": 2724, "informed": 1376, "paying": 1937, "food": 1065, "2004": 72, "statement": 2443, "786": 164, "unredeemed": 2734, "identifier": 1341, "45239": 123, "2000": 70, "caller": 567, "landline": 1516, "todays": 2651, "voda": 2793, "numbers": 1849, "ending": 919, "350": 102, "award": 384, "08712300220": 17, "quoting": 2094, "mu": 1784, "\u00fcll": 2998, "buying": 555, "hasnt": 1233, "bother": 510, "shouldnt": 2311, "girl": 1145, "bak": 399, "kkhow": 1494, "answer": 314, "question": 2084, "sunshine": 2501, "quiz": 2091, "sony": 2393, "dvd": 887, "player": 1988, "country": 714, "ansr": 313, "82277": 178, "sptyrone": 2430, "laid": 1514, "dogging": 847, "locations": 1597, "uks": 2720, "bt": 540, "txting": 2713, "nt": 1844, "ec2a": 901, "haf": 1207, "him": 1267, "befor": 432, "activities": 242, "youll": 2984, "msgs": 1782, "chat": 624, "hardcore": 1230, "age": 265, "yr": 2990, "lazy": 1529, "type": 2716, "lect": 1539, "mail": 1656, "tired": 2635, "lovable": 1624, "persons": 1952, "their": 2592, "gud": 1197, "ni8": 1822, "dot": 858, "whats": 2864, "taking": 2530, "replied": 2164, "sexy": 2291, "female": 1019, "luv": 1643, "netcollex": 1813, "ltd": 1635, "begin": 434, "qatar": 2081, "pray": 2034, "deleted": 791, "birla": 466, "soft": 2378, "wine": 2890, "thk": 2609, "shirt": 2301, "sometimes": 2389, "without": 2902, "joy": 1451, "lots": 1620, "become": 426, "leaving": 1538, "house": 1308, "interview": 1393, "boy": 520, "years": 2966, "arrange": 347, "safe": 2223, "hand": 1216, "friend": 1094, "frnd": 1098, "62468": 150, "should": 2310, "goto": 1179, "menu": 1711, "wit": 2899, "escape": 937, "fancy": 991, "needs": 1811, "waste": 2828, "hmmm": 1278, "hop": 1295, "muz": 1793, "discuss": 833, "liao": 1561, "coming": 675, "bloody": 486, "hell": 1252, "believe": 439, "mr": 1777, "spanish": 2410, "bath": 412, "youve": 2989, "carlos": 594, "turns": 2706, "staying": 2446, "til": 2630, "smoke": 2367, "spoke": 2424, "wed": 2842, "especially": 939, "studying": 2474, "anyways": 324, "gr8": 1183, "trust": 2695, "guys": 1202, "working": 2923, "towards": 2677, "net": 1812, "wheres": 2870, "boytoy": 523, "haha": 1208, "minute": 1727, "freephone": 1088, "0808": 10, "145": 49, "4742": 124, "9am11pm": 208, "xmas": 2950, "radio": 2095, "jus": 1458, "bathe": 413, "sis": 2339, "finishes": 1041, "unique": 2730, "joined": 1445, "touch": 2673, "finally": 1035, "itself": 1418, "however": 1311, "suggest": 2494, "settled": 2288, "mrng": 1778, "hav": 1235, "tmr": 2644, "orchard": 1894, "mrt": 1780, "kate": 1471, "evening": 948, "found": 1079, "darlin": 762, "college": 670, "ltdecimalgt": 1636, "transaction": 2682, "goodmorning": 1171, "sleeping": 2355, "dat": 765, "oso": 1900, "cannot": 581, "oredi": 1897, "dats": 770, "straight": 2464, "connection": 693, "both": 509, "shoot": 2303, "ready": 2120, "break": 526, "noe": 1831, "leh": 1544, "sounds": 2404, "slept": 2357, "past": 1935, "few": 1022, "nights": 1826, "march": 1666, "gt": 1195, "called": 566, "important": 1355, "files": 1029, "system": 2524, "happen": 1222, "nite": 1827, "89545": 200, "www4tcbiz": 2942, "2optout": 93, "08718726270150gbpmtmsg18": 23, "appreciate": 331, "partner": 1929, "career": 589, "followed": 1062, "sign": 2325, "than": 2581, "teacher": 2550, "bcoz": 418, "teaches": 2551, "lessons": 1555, "walk": 2812, "cross": 733, "road": 2191, "side": 2322, "street": 2466, "battery": 415, "died": 816, "flirt": 1057, "10p": 36, "sam": 2227, "pence": 1944, "closer": 659, "wil": 2886, "theory": 2596, "argument": 342, "wins": 2893, "loses": 1614, "argue": 341, "kick": 1483, "secret": 2260, "admirer": 250, "ufind": 2717, "rreveal": 2211, "thinks": 2607, "specialcall": 2413, "tomarrow": 2659, "laptop": 1517, "tel": 2557, "avent": 379, "meant": 1691, "told": 2655, "into": 1394, "face": 981, "fr": 1081, "thanx": 2587, "uve": 2766, "touched": 2674, "slippers": 2358, "asked": 357, "kallis": 1464, "bat": 409, "innings": 1378, "fix": 1049, "wake": 2810, "dearly": 781, "cd": 608, "music": 1791, "87066": 191, "tncs": 2646, "wwwldewcom1win150ppmx3age16": 2945, "ranjith": 2106, "cal": 564, "5min": 145, "bcums": 419, "angry": 309, "wid": 2881, "dnt": 839, "coz": 719, "childish": 637, "true": 2693, "showing": 2315, "deep": 787, "affection": 257, "kettoda": 1478, "manda": 1663, "takes": 2528, "other": 1901, "lemme": 1548, "expect": 968, "mmm": 1737, "lover": 1628, "750": 162, "own": 1912, "disturb": 837, "ring": 2187, "horny": 1299, "naked": 1799, "hot": 1303, "unsubscribe": 2737, "dint": 826, "wana": 2818, "credits": 732, "choose": 641, "flash": 1053, "jealous": 1434, "singles": 2335, "sorting": 2400, "ended": 918, "sunny": 2500, "rays": 2110, "leaves": 1537, "worries": 2928, "bay": 416, "hmv": 1279, "genuine": 1136, "86688": 189, "infowww100percentrealcom": 1377, "might": 1721, "handed": 1217, "swing": 2521, "definitely": 789, "far": 995, "okie": 1870, "usual": 2762, "passed": 1932, "anybody": 318, "throw": 2619, "baby": 393, "fone": 1064, "ge": 1130, "sense": 2276, "gautham": 1125, "cam": 572, "accidentally": 233, "tmobile": 2643, "upgrade": 2743, "loyalty": 1632, "0845": 11, "ends": 920, "unless": 2732, "hurt": 1326, "tease": 2554, "cry": 736, "die": 815, "plz": 1997, "rose": 2205, "bslvyl": 538, "somebody": 2384, "scary": 2241, "imagine": 1351, "def": 788, "somewhere": 2390, "4u": 132, "dates": 768, "hanging": 1221, "themob": 2594, "newest": 1818, "selection": 2269, "tones": 2663, "gossip": 1177, "babes": 392, "sport": 2427, "garage": 1121, "keys": 1480, "arent": 340, "dayu": 774, "sister": 2340, "dear1": 779, "best1": 446, "lvblefrnd": 1645, "jstfrnd": 1454, "cutefrnd": 750, "lifpartnr": 1568, "belovd": 442, "swtheart": 2522, "bstfrnd": 539, "enemy": 921, "smart": 2363, "weekly": 2849, "m26": 1646, "3uz": 114, "2day": 85, "normal": 1838, "wot": 2932, "lost": 1617, "pongal": 2014, "kb": 1472, "yoga": 2978, "dunno": 885, "dude": 882, "afraid": 258, "december": 783, "11mths": 42, "08002986906": 9, "merry": 1712, "christmas": 642, "kisses": 1493, "cud": 738, "ppl": 2030, "gona": 1167, "waitin": 2808, "pete": 1954, "problem": 2056, "record": 2140, "reading": 2119, "women": 2912, "germany": 1137, "fixed": 1050, "line": 1577, "access": 231, "85": 185, "report": 2167, "supervisor": 2505, "valentines": 2768, "lifetime": 1567, "83600": 181, "150pmsg": 57, "sleepingand": 2356, "surfing": 2513, "calling": 570, "1000s": 32, "texts": 2578, "wiv": 2903, "favourite": 1006, "interested": 1390, "cleared": 654, "two": 2709, "round": 2206, "yijue": 2975, "num": 1847, "small": 2362, "txts": 2714, "slap": 2352, "urself": 2754, "fault": 1001, "basically": 408, "figure": 1027, "alcohol": 284, "jay": 1431, "weed": 2845, "ish": 1408, "ago": 268, "wtf": 2940, "remembered": 2157, "met": 1716, "ex": 956, "cashbalance": 600, "currently": 743, "maximize": 1681, "cashin": 601, "cc": 607, "hgsuite3422lands": 1260, "roww1j6hl": 2208, "moment": 1749, "st": 2432, "cold": 666, "posted": 2024, "chikku": 636, "forward": 1077, "motorola": 1770, "sonyericsson": 2394, "bluetooth": 489, "orange": 1893, "mobileupd8": 1743, "08000839402": 5, "further": 1111, "messages": 1715, "geeee": 1132, "woke": 2910, "willing": 2888, "reference": 2144, "seen": 2267, "mei": 1703, "didt": 814, "happening": 1225, "sighs": 2323, "ptbo": 2071, "brings": 532, "project": 2061, "mistake": 1734, "quite": 2090, "slow": 2360, "tests": 2573, "guide": 1199, "reason": 2127, "couple": 715, "leave": 1536, "6months": 156, "phones": 1959, "mm": 1736, "4mths": 129, "rental": 2162, "08000938767": 7, "or2stoptxt": 1892, "sat": 2230, "intro": 1395, "pilates": 1972, "office": 1863, "shut": 2318, "bout": 514, "current": 742, "actually": 243, "rock": 2194, "putting": 2079, "put": 2078, "pictures": 1968, "ass": 362, "picture": 1967, "al": 283, "quickly": 2088, "dai": 757, "87131": 194, "poly": 2010, "tone": 2662, "nd": 1805, "chechi": 628, "cream": 728, "none": 1834, "yep": 2967, "tree": 2687, "starts": 2441, "drink": 868, "fullonsmscom": 1108, "yan": 2959, "jiu": 1441, "skip": 2349, "den": 798, "blah": 476, "bring": 530, "dating": 769, "goal": 1158, "head": 1243, "logo": 1600, "heart": 1248, "eve": 946, "yahoo": 2958, "pobox36504w45wq": 2002, "150p": 53, "contacted": 697, "aha": 270, "land": 1515, "3030": 99, "voice": 2796, "irritating": 1405, "shell": 2298, "aathiwhere": 217, "esplanade": 940, "lift": 1569, "wnt": 2909, "bmw": 490, "urgentlyits": 2751, "vry": 2801, "urgentbut": 2750, "hv": 1330, "lacsthere": 1511, "source": 2406, "arng": 345, "lacsthats": 1510, "fifteen": 1023, "fucking": 1106, "respond": 2172, "3mins": 110, "vary": 2773, "ldn": 1530, "wc1n3xx": 2835, "askin": 358, "dollars": 851, "iouri": 1400, "ten": 2564, "yeshe": 2970, "tough": 2675, "supposed": 2508, "tot": 2670, "din": 824, "group": 1194, "gorgeous": 1176, "doin": 849, "jen": 1436, "kinda": 1489, "hmm": 1277, "purpose": 2076, "75000": 163, "homeowners": 1290, "tenants": 2565, "previously": 2046, "refused": 2145, "si": 2320, "ure": 2748, "beautiful": 424, "intelligent": 1388, "woman": 2911, "result": 2175, "kind": 1488, "asking": 359, "ttyl": 2701, "thru": 2620, "different": 819, "reasons": 2128, "tcs": 2546, "bye": 559, "railway": 2096, "princess": 2049, "doggy": 848, "fave": 1003, "many": 1665, "dave": 771, "notice": 1842, "tenerife": 2566, "sae": 2222, "cw25wx": 752, "remove": 2160, "transfered": 2684, "banks": 405, "9ja": 209, "moan": 1739, "cum": 740, "wise": 2895, "9t": 210, "aathilove": 216, "8th": 204, "thinking": 2606, "fb": 1007, "terms": 2569, "conditions": 686, "depends": 800, "boye": 521, "dry": 879, "meh": 1702, "nope": 1836, "monday": 1752, "center": 612, "fighting": 1025, "either": 908, "lose": 1613, "fightng": 1026, "some1": 2383, "dificult": 821, "fish": 1046, "water": 2832, "1450": 50, "tcsstop": 2547, "bored": 504, "outside": 1908, "park": 1927, "village": 2788, "bringing": 531, "rent": 2161, "opinion": 1887, "jada": 1422, "kusruthi": 1504, "silent": 2327, "character": 618, "matured": 1678, "stylish": 2479, "simple": 2330, "prabhaim": 2033, "sorydarealyfrm": 2402, "sory": 2401, "tat": 2539, "40gb": 119, "ipod": 1403, "mp3": 1776, "83355": 180, "ibhltd": 1333, "ldnw15h": 1531, "150pmtmsgrcvd18": 59, "mono": 1754, "cha": 614, "less": 1553, "fri": 1092, "children": 638, "behave": 435, "elsewhere": 912, "rude": 2215, "attempt": 368, "box95qu": 518, "85023": 186, "savamob": 2232, "member": 1706, "08717898035": 21, "300": 98, "unsub": 2736, "pretty": 2044, "lady": 1513, "single": 2334, "pg": 1955, "2003": 71, "800": 167, "todaysundaysunday": 2652, "holidayso": 1286, "hoping": 1298, "l8r": 1506, "malaria": 1661, "passionate": 1933, "kiss": 1492, "probably": 2055, "lt": 1633, "fat": 998, "fingers": 1038, "returns": 2178, "tirupur": 2637, "age16": 266, "quote": 2093, "listen": 1582, "losing": 1615, "self": 2270, "confidence": 687, "married": 1669, "mine": 1724, "rather": 2109, "omw": 1874, "btw": 542, "three": 2616, "generally": 1133, "blood": 484, "warm": 2825, "weight": 2851, "isn": 1410, "likely": 1574, "essential": 941, "pics": 1966, "aiyo": 281, "haven": 1237, "workin": 2922, "barely": 406, "2mrw": 89, "american": 302, "gym": 1204, "whatever": 2863, "smiles": 2365, "daddy": 756, "scream": 2248, "dick": 809, "yar": 2960, "mum": 1786, "sch": 2242, "clean": 651, "lab": 1508, "door": 856, "marriage": 1668, "snake": 2373, "bite": 472, "izzit": 1421, "kids": 1484, "headache": 1244, "quit": 2089, "jazz": 1433, "yogasana": 2979, "em": 913, "spree": 2429, "80878": 173, "tscs": 2699, "custcare": 745, "08715705022": 20, "1x150pwk": 67, "pound": 2026, "lines": 1579, "announcement": 310, "542": 140, "exhausted": 967, "pie": 1969, "mums": 1787, "present": 2041, "swimming": 2520, "noon": 1835, "2morow": 87, "ladies": 1512, "neva": 1815, "imma": 1352, "somethin": 2386, "euro2004": 945, "results": 2176, "83222": 179, "valentine": 2767, "game": 1116, "answers": 316, "often": 1866, "future": 1112, "uncles": 2725, "shuhui": 2317, "leona": 1552, "happiness": 1227, "snow": 2374, "weather": 2840, "alex": 286, "pub": 2072, "bud": 544, "drinks": 870, "paid": 1921, "pop": 2017, "longer": 1606, "darren": 764, "area": 339, "25p": 80, "postcode": 2023, "forwarded": 1078, "seven": 2289, "holder": 1283, "pc": 1941, "80062": 168, "funny": 1110, "dad": 755, "thanksgiving": 2585, "sound": 2403, "ham": 1215, "cartoon": 596, "listening": 1583, "temple": 2563, "church": 643, "gentle": 1134, "tuesday": 2703, "bet": 447, "hella": 1253, "drugs": 877, "drug": 876, "earth": 893, "evng": 955, "envelope": 934, "paper": 1924, "fetch": 1020, "prepare": 2039, "study": 2473, "belly": 441, "laugh": 1525, "seem": 2264, "opt": 1888, "saying": 2237, "peace": 1943, "knw": 1502, "awake": 383, "lonely": 1604, "explain": 973, "xy": 2955, "sex": 2290, "bedroom": 429, "89555": 201, "textoperator": 2577, "king": 1491, "ans": 312, "torch": 2669, "law": 1528, "looks": 1611, "gap": 1119, "weird": 2852, "drivin": 872, "fantastic": 993, "height": 1251, "wer": 2857, "sit": 2341, "aftr": 262, "plane": 1982, "ws": 2938, "dey": 805, "seems": 2266, "timing": 2634, "10am7pm": 34, "stress": 2467, "sell": 2271, "uu": 2765, "b4": 390, "assume": 363, "running": 2218, "feeling": 1013, "wants": 2823, "exactly": 958, "yay": 2963, "twice": 2708, "tonite": 2665, "txtauction": 2711, "mayb": 1683, "rite": 2190, "gd": 1129, "gals": 1115, "glad": 1153, "shouted": 2312, "shorter": 2307, "eyes": 977, "subscribed": 2485, "weve": 2861, "spoken": 2425, "realize": 2123, "gimme": 1144, "realy": 2126, "holla": 1287, "anyone": 320, "paris": 1926, "yest": 2971, "wishing": 2898, "88039": 197, "skilgme": 2348, "150perwksub": 54, "goin": 1164, "meetin": 1700, "wonder": 2914, "tis": 2638, "theyre": 2601, "apparently": 328, "damn": 759, "wats": 2833, "row": 2207, "space": 2409, "picking": 1965, "smokes": 2368, "lovely": 1627, "sing": 2333, "guy": 1201, "slave": 2353, "couldnt": 713, "shes": 2299, "diff": 818, "living": 1588, "polyphonic": 2012, "subpoly": 2483, "enjoyed": 927, "bein": 437, "omg": 1873, "dictionary": 810, "pieces": 1970, "pobox84": 2003, "m263uz": 1647, "appt": 333, "lttimegt": 1638, "no1": 1829, "mates": 1676, "wwwgetzedcouk": 2944, "36504": 104, "w45wq": 2804, "norm150ptone": 1837, "aint": 274, "ugh": 2718, "hint": 1268, "model": 1746, "boo": 496, "gettin": 1140, "2u": 96, "xxxx": 2954, "teasing": 2555, "wwwcomuknet": 2943, "3qxj9": 111, "08702840625comuk": 15, "9ae": 207, "alfie": 287, "moons": 1760, "m8s": 1649, "charity": 622, "8007": 169, "polys": 2013, "zed": 2997, "08701417012": 14, "profit": 2060, "hahahause": 1209, "green": 1189, "reveal": 2179, "recd": 2129, "cust": 744, "mate": 1675, "ages": 267, "sura": 2510, "given": 1150, "surely": 2512, "successful": 2488, "2morrow": 88, "mother": 1769, "ibiza": 1334, "await": 381, "434": 120, "sk3": 2346, "8wp": 205, "ppm": 2032, "meanwhile": 1692, "suite": 2495, "xavier": 2948, "playing": 1990, "jays": 1432, "wan": 2817, "version": 2779, "poor": 2016, "careful": 590, "spk": 2422, "sn": 2372, "worlds": 2926, "vip": 2789, "tampa": 2534, "whenever": 2866, "sort": 2399, "yrs": 2991, "supply": 2506, "cds": 609, "records": 2141, "birds": 465, "asap": 354, "drop": 874, "cuddle": 739, "otherwise": 1903, "10k": 35, "ntt": 1845, "liverpool": 1586, "played": 1987, "mid": 1719, "knew": 1498, "lead": 1533, "wanting": 2822, "midnight": 1720, "training": 2681, "sup": 2503, "failed": 985, "sad": 2221, "wifehow": 2884, "murder": 1788, "outstanding": 1909, "teach": 2549, "derek": 802, "plus": 1996, "greet": 1190, "white": 2875, "january": 1427, "gay": 1127, "cheaper": 627, "08712460324": 19, "10pmin": 37, "ym": 2976, "pissed": 1974, "pig": 1971, "iam": 1332, "addicted": 247, "wrong": 2937, "photo": 1960, "ma": 1650, "attend": 369, "diet": 817, "ate": 365, "acc": 228, "88600": 199, "wherever": 2871, "sk38xh": 2347, "wear": 2838, "fever": 1021, "least": 1535, "places": 1980, "medical": 1696, "recently": 2137, "expensive": 970, "photos": 1961, "08718720201": 22, "tcrw1": 2545, "truth": 2696, "against": 264, "gravity": 1187, "carefully": 591, "feels": 1014, "bowl": 515, "ull": 2721, "brand": 525, "decision": 786, "wife": 2883, "earlier": 890, "chicken": 635, "ad": 244, "boring": 505, "nxt": 1853, "il": 1348, "potential": 2025, "talent": 2531, "videophones": 2785, "videochat": 2784, "java": 1429, "dload": 838, "polyph": 2011, "noline": 1833, "rentl": 2163, "fuckin": 1105, "dropped": 875, "yun": 2994, "sore": 2397, "miracle": 1730, "jesus": 1438, "yetunde": 2974, "heard": 1247, "contract": 701, "kerala": 1477, "terrible": 2570, "frm": 1097, "exe": 965, "prey": 2047, "fancies": 990, "150pmin": 56, "throat": 2617, "asleep": 361, "foreign": 1071, "stamps": 2433, "lecture": 1540, "raise": 2099, "loverboy": 1629, "nyt": 1855, "fool": 1066, "speechless": 2416, "during": 886, "concentrate": 684, "chatting": 625, "walked": 2813, "serious": 2281, "euro": 944, "june": 1457, "hiya": 1274, "april": 334, "drunk": 878, "84025": 182, "technical": 2556, "works": 2924, "bitch": 471, "revealed": 2180, "bathing": 414, "xchat": 2949, "juicy": 1455, "movies": 1775, "convey": 703, "regards": 2147, "vijay": 2786, "pic": 1962, "dearer": 780, "dem": 797, "fight": 1024, "frndship": 1100, "clock": 656, "evn": 954, "hands": 1219, "sipix": 2336, "digital": 822, "doctor": 843, "subscriber": 2486, "receipt": 2130, "interesting": 1391, "uni": 2729, "black": 474, "aiyah": 279, "o2": 1856, "onto": 1882, "httpwwwurawinnercom": 1318, "surprise": 2514, "awaiting": 382, "italian": 1415, "grins": 1192, "cancel": 578, "aiyar": 280, "gal": 1114, "falls": 988, "whos": 2879, "howz": 1313, "wearing": 2839, "film": 1032, "hgsuite3422landsroww1j6hl": 1261, "cute": 749, "adult": 252, "roommate": 2202, "rally": 2101, "oz": 1914, "horrible": 1300, "nw": 1852, "islands": 1409, "shame": 2294, "jordan": 1449, "pocketbabecouk": 2004, "3wk": 116, "credited": 731, "understanding": 2728, "choice": 640, "strong": 2469, "arms": 344, "mite": 1735, "kkim": 1495, "87021": 190, "txtin": 2712, "150ptone": 61, "4info": 128, "apps": 332, "rofl": 2195, "various": 2772, "08712405020": 18, "morn": 1764, "nobody": 1830, "chinese": 639, "docs": 842, "songs": 2392, "havin": 1239, "hun": 1322, "rang": 2105, "cbe": 606, "honey": 1292, "executive": 966, "parents": 1925, "picked": 1964, "john": 1443, "exact": 957, "2moro": 86, "jane": 1426, "cell": 611, "thts": 2623, "mode": 1745, "express": 974, "wondering": 2916, "others": 1902, "dog": 846, "tour": 2676, "dreams": 865, "favour": 1005, "fran": 1082, "broke": 533, "knackered": 1497, "ps": 2070, "software": 2379, "wwwringtonescouk": 2946, "original": 1898, "3gbp": 109, "bb": 417, "alrite": 296, "idiot": 1342, "whenevr": 2867, "harry": 1231, "shd": 2296, "february": 1010, "rush": 2219, "cares": 592, "vl": 2792, "6hrs": 155, "frens": 1091, "tht": 2622, "blackberry": 475, "pple": 2031, "marry": 1670, "problems": 2057, "arrested": 348, "suntec": 2502, "moji": 1747, "reaching": 2117, "fantasies": 992, "08707509020": 16, "20p": 74, "1327": 48, "croydon": 734, "cr9": 721, "5wb": 147, "fill": 1030, "3cover": 106, "4press": 130, "5gently": 144, "fact": 983, "linerental": 1578, "walking": 2814, "shot": 2309, "storming": 2461, "phne": 1957, "wt": 2939, "meaning": 1689, "girlfrnd": 1146, "grahmbell": 1184, "invnted": 1399, "telphone": 2561, "moralone": 1762, "4get": 127, "popped": 2018, "players": 1989, "unsold": 2735, "cafe": 562, "urn": 2753, "beware": 450, "vote": 2798, "caring": 593, "tuition": 2704, "gee": 1131, "moon": 1759, "goodnite": 1173, "150pmsgrcvdhgsuite3422landsroww1j6hl": 58, "tells": 2560, "totally": 2672, "rem": 2154, "lmao": 1591, "arsenal": 350, "everybody": 951, "ve": 2775, "guilty": 1200, "aiya": 278, "cardiff": 587, "addie": 248, "bright": 528, "pod": 2006, "stupidits": 2477, "2nite": 92, "bought": 513, "aah": 214, "09066362231": 27, "07xxxxxxxxx": 3, "020603": 2, "wonders": 2917, "personality": 1951, "nature": 1803, "blakes": 477, "lotr": 1619, "keeping": 1475, "purity": 2075, "messageits": 1714, "80488": 172, "vomit": 2797, "sha": 2292, "centre": 613, "0870": 13, "total": 2671, "stars": 2437, "karaoke": 1467, "except": 962, "eight": 907, "file": 1028, "arrive": 349, "shortly": 2308, "ron": 2200, "screaming": 2249, "airport": 276, "7250i": 159, "auction": 370, "86021": 188, "roww1jhl": 2209, "difficult": 820, "yuo": 2995, "ese": 938, "tihs": 2629, "prospects": 2067, "bishan": 469, "south": 2407, "preferably": 2036, "costs": 711, "gas": 1123, "gang": 1118, "tablets": 2526, "finishing": 1042, "doors": 857, "whom": 2878, "brothas": 535, "chasing": 623, "lt3": 1634, "force": 1070, "blame": 478, "gods": 1161, "blessings": 480, "freezing": 1089, "laughing": 1527, "winning": 2892, "london": 1603, "6pm": 157, "buzz": 556, "eerie": 903, "title": 2639, "titles": 2640, "brought": 537, "wasnt": 2827, "surprised": 2515, "jst": 1453, "moby": 1744, "82242": 177, "lei": 1545, "waking": 2811, "lookin": 1609, "inside": 1380, "monthly": 1756, "ideas": 1340, "sight": 2324, "remain": 2155, "cramps": 724, "ran": 2102, "ordered": 1896, "81303": 175, "father": 999, "likes": 1575, "dislikes": 834, "queen": 2083, "fren": 1090, "promises": 2064, "60pmin": 149, "boys": 522, "hook": 1294, "standing": 2436, "bin": 464, "james": 1424, "di": 807, "bahamas": 398, "cruise": 735, "18only": 64, "social": 2376, "slowly": 2361, "follow": 1061, "stuck": 2470, "joys": 1452, "regarding": 2146, "selling": 2272, "buns": 549, "adore": 251, "arcade": 336, "settings": 2286, "alert": 285, "atlanta": 366, "created": 729, "fills": 1031, "gaps": 1120, "holding": 1284, "arun": 352, "takin": 2529, "philosophy": 1956, "didn": 812, "eye": 976, "answering": 315, "beer": 431, "jess": 1437, "dirty": 830, "husband": 1328, "list": 1581, "08001950382": 8, "toa": 2648, "payoh": 1939, "btnationalrate": 541, "godi": 1160, "youclean": 2982, "bloodsend": 485, "itplspls": 1416, "hate": 1234, "skype": 2351, "fathima": 1000, "thnk": 2611, "nearly": 1808, "beyond": 451, "masters": 1672, "excuse": 964, "18yrs": 65, "abta": 225, "season": 2255, "80182": 171, "08452810073": 12, "ikea": 1347, "cn": 661, "kadeem": 1463, "avatar": 377, "stops": 2457, "cleaning": 652, "constantly": 695, "costa": 710, "sol": 2380, "09050090044": 24, "toclaim": 2649, "pobox334": 2001, "stockport": 2452, "max10mins": 1680, "lousy": 1623, "cat": 602, "hip": 1269, "ic": 1335, "honeybee": 1293, "sweetest": 2519, "laughed": 1526, "havnt": 1241, "moral": 1761, "crack": 723, "gmgngegn": 1155, "nvm": 1851, "thinkin": 2605, "87239": 195, "proof": 2066, "provided": 2069, "mon": 1751, "downloads": 862, "members": 1707, "birth": 467, "rule": 2216, "freefone": 1086, "natural": 1802, "theatre": 2591, "obviously": 1857, "lie": 1565, "boost": 502, "sitting": 2343, "infernal": 1372, "including": 1364, "ahmad": 272, "box97n7qp": 519, "giv": 1148, "m8": 1648, "official": 1865, "flag": 1051, "yer": 2968, "84199": 183, "box39822": 517, "w111wx": 2803, "yor": 2980, "jason": 1428, "subs": 2484, "art": 351, "inclusive": 1365, "ip4": 1402, "5we": 148, "armand": 343, "feet": 1016, "vikky": 2787, "mad": 1653, "looked": 1608, "term": 2568, "tessypls": 2571, "favor": 1004, "expecting": 969, "morphine": 1767, "pix": 1976, "prefer": 2035, "colleagues": 667, "sed": 2261, "mood": 1758, "minuts": 1729, "latr": 1524, "caken": 563, "kidz": 1485, "sofa": 2377, "ntwk": 1846, "pages": 1920, "rajipls": 2100, "legs": 1543, "distance": 836, "freak": 1083, "450": 122, "empty": 916, "temp": 2562, "display": 835, "soup": 2405, "include": 1363, "regular": 2150, "lounge": 1622, "role": 2198, "checked": 630, "8552": 187, "88066": 198, "unable": 2723, "wkend": 2905, "journey": 1450, "letters": 1559, "remind": 2158, "tear": 2553, "sp": 2408, "worse": 2930, "iscoming": 1407, "whether": 2872, "ringtones": 2189, "80082": 170, "spook": 2426, "halloween": 1214, "logopic": 1601, "issue": 1412, "fantasy": 994, "football": 1067, "sky": 2350, "measure": 1693, "thm": 2610, "wn": 2908, "hw": 1331, "drinking": 869, "impossible": 1356, "pussy": 2077, "happend": 1223, "vodka": 2795, "sugar": 2493, "thangam": 2582, "roger": 2196, "solve": 2381, "murdered": 1789, "police": 2009, "2police": 94, "questioned": 2085, "3wife": 115, "siri": 2338, "4cook": 125, "cooking": 704, "5gardener": 143, "vegetables": 2776, "6housemaid": 154, "7children": 165, "8neighbour": 202, "murderer": 1790, "brilliant": 529, "settle": 2287, "bloo": 483, "indians": 1370, "citizen": 646, "random": 2103, "key": 1479, "ru": 2214, "greetings": 1191, "released": 2153, "cars": 595, "medicine": 1697, "plenty": 1994, "incident": 1361, "advice": 254, "behind": 436, "bx420": 557, "amazing": 300, "erm": 936, "issues": 1413, "hr": 1314, "instructions": 1386, "death": 782, "usualiam": 2763, "1030": 33, "stoptxtstop": 2458, "hon": 1291, "reality": 2122, "wks": 2907, "cancer": 580, "spending": 2420, "booty": 503, "bros": 534, "whens": 2868, "pouts": 2028, "stomps": 2454, "sports": 2428, "feb": 1009, "tariffs": 2536, "2stoptxt": 95, "housemaid": 1309, "public": 2073, "govtinstituitions": 1182, "closedincluding": 658, "officeunderstand": 1864, "process": 2058, "luxury": 1644, "dare": 760, "ben": 443, "tick": 2626, "dark": 761, "enuff": 933, "cover": 718, "iz": 1420, "handle": 1218, "note": 1840, "strike": 2468, "moved": 1773, "seat": 2256, "porn": 2019, "50p": 137, "dress": 866, "celebrate": 610, "flaked": 1052, "730": 160, "tm": 2642, "gary": 1122, "history": 1272, "abi": 220, "bell": 440, "bottom": 512, "hm": 1276, "crab": 722, "footprints": 1068, "hill": 1266, "prove": 2068, "knowing": 1500, "thurs": 2624, "planned": 1983, "grl": 1193, "kano": 1465, "hunny": 1324, "randomly": 2104, "tape": 2535, "films": 1033, "wouldnt": 2934, "lick": 1563, "relation": 2151, "3u": 113, "hug": 1320, "lik": 1571, "asks": 360, "3510i": 103, "deliveredtomorrow": 795, "09061221066": 26, "fromm": 1102, "smoking": 2369, "wylie": 2947, "meds": 1698, "in2": 1358, "basic": 407, "billed": 462, "ths": 2621, "mths": 1783, "wedding": 2843, "outta": 1910, "accident": 232, "wisdom": 2894, "cannt": 582, "symbol": 2523, "prolly": 2062, "dubsack": 881, "macho": 1652, "blank": 479, "audition": 371, "fell": 1017, "forevr": 1073, "texted": 2575, "eaten": 898, "possession": 2020, "concert": 685, "born": 506, "affairs": 256, "doc": 841, "tog": 2653, "taunton": 2540, "haiz": 1212, "common": 676, "loss": 1616, "previous": 2045, "captain": 584, "dsnt": 880, "sometime": 2388, "santa": 2229, "allah": 290, "step": 2448, "bottle": 511}